{
    "information-description":"El Futuro de los Freelancers y Demandantes",
    "information-descriptionBoldYellow":"de Empleo",
    "info-content-description" : "Sobre nosotros",
    "info-content-text-about-us": " ClearSight es una plataforma internacional de freelance que ofrece soluciones fiables de freelance utilizando tecnología descentralizada como blockchain y tarjetas inteligentes. Esta plataforma interactiva ayuda a los empleadores a encontrar a los freelancers adecuados y viceversa. Hemos respaldado nuestro ecosistema con un token basado en BSC para promover una experiencia de usuario extraordinaria entre los miembros. ClearSight es consciente de que los freelancers han sido atormentados con comisiones excesivas por otras páginas web de freelancers y se ha comprometido a reducir esta comisión con la tecnología blockchain. Además, nuestra plataforma fácil de usar te permite acceder a tu dinero fácilmente usando una tarjeta de débito Visa. ClearSight ofrece a los freelancers la oportunidad de gestionar sus perfiles profesionales utilizando una identidad digital, que les protege de robos y fraudes. Con más de 21 mil millones de tokens intercambiables, ClearSight ofrece unos costes de transacción relativamente bajos, manteniendo al mismo tiempo la rapidez de las transacciones.",
    
    "solution-freelancer" : "Soluciones para Freelancers",
    "solution-text-freelancer-first" : "Almacenamos tus datos de usuario, por ejemplo, certificados, reputaciones y calificaciones en una blockchain basada en BSC y permitimos que los usuarios sean dueños de sus datos de perfil. ",
    "solution-text-freelancer-second" : "Ofrecemos un algoritmo de transacción basado en el protocolo BSC para freelancers. ClearSight incluye todas tus creaciones en nuestro token, cuenta con un pago automático en caución que da a los clientes derechos exclusivos sobre ciertas entregas. ",
    "solution-text-freelancer-third" : "Minimizamos la dependencia de las tarjetas bancarias utilizando contratos inteligentes como escrow para el pago. Esto también reduce los gastos de transacción entre los freelancers.",
    "solution-text-freelancer-fourth" : "Ofrecemos una billetera basada en una tarjeta de débito para el pago, a fin de aumentar la confianza. Los pagos se realizan automáticamente después de la entrega.",
    "solution-text-freelancer-five" : "Verificamos e identificamos cada perfil utilizando nuestra tecnología blockchain para descartar robos y fraudes, estamos fuertemente comprometidos con los procedimientos KYC y AML y proporcionamos análisis extraordinarios tanto de los freelancers como de los empleadores.",
    
    "solution-employer" : "Soluciones para los Empleadores",
    "solution-text-employer-first" : "Interactuarás directamente con el mejor talento sin tener que pasar por un tercero. ",
    "solution-text-employer-second" : "Te ayudaremos a verificar la identidad (ID) y el historial de logros de los freelancers. ",
    "solution-text-employer-third" : "Ofrecemos DAPPS que permiten a los freelancers publicar pruebas de sus registros y reseñas de empleadores anteriores para aumentar la confianza.",
    "solution-text-employer-fourth" : "Ofrecemos herramientas que ayudan a integrar y descentralizar la mano de obra utilizando técnicas de blockchain. ",
    "solution-text-employer-five" : "Te permitimos verificar la calidad de la entrega antes de proceder al pago.",
    "solution-text-employer-six" : "Garantizamos el cumplimiento total de los procedimientos KYC/AML de todos nuestros miembros, ya sean freelancers o empleadores.",
    
    "question-description": "Preguntas Frecuentes",
    "first-q-title": "¿Cómo podemos estar seguros de que realmente va a funcionar sin comisiones elevadas y transacciones rápidas?",
    "first-q-description": "Gracias a la cadena inteligente de Binance pudimos lograr esto en poco tiempo, nuestro token principal (Clearsight CLS) es un token basado en BSC con poder ilimitado.",
    "second-q-title": "¿Cuántos tokens CLS existen, y cuáles son sus aspectos positivos?",
    "second-q-description": "Actualmente existen 21 billones de tokens creados para el lanzamiento inicial, sin embargo este número es ilimitado y cada trabajo lo modifica:El empleador emite tokens cuando compra, el trabajo terminado consume los tokens.Mientras tanto los inversores de nuestra plataforma que tienen los tokens se quedan con el 1% de cada comisión por transacción sin que el empleador o el freelancer tenga que pagar algo a la plataforma. De esta manera obtenemos nuestras ganancias, sin perjudicar a los demás.",
    "third-q-title": "¿Cuándo se lanzará la plataforma?",
    "third-q-description": "La primera versión de la plataforma se presentará en la Crypto Expo Dubai 2021, después de eso nos comprometeremos plenamente para tener la versión inicial en vivo el q1 2022, mientras tanto la preventa de tokens se lanzará en el q4 2021 y q1 2022. Lo hemos limitado para que los inversores mantengan buenas acciones y ganen bien, al mismo tiempo que nosotros mantenemos suficiente capital de inversión para construir esta plataforma y vencer a nuestra competencia.",
    "fourth-q-title": "¿Cuántas personas trabajan en Clearsight?",
    "fourth-q-description": "Es difícil responder a esta pregunta de la manera correcta, tenemos 3 fundadores que son los padres de esta plataforma. Sin embargo, Clearsight está totalmente construido por freelancers de todo el mundo. Todo lo que ves y usas en Clearsight está hecho por un freelancer. Nos comprometemos a que todo el proyecto sea construido por freelancers, si eres uno de ellos y quieres trabajar en Clearsight, contáctanos a través de info@clearsight.finance."
 
}