{
    "title": "Bienvenido a la billetera de Clearsight",
    "description": "El más confiable y seguro",
    "descriptionOptional": " billetera criptográfica",
    "access-to-crypto-description": "TE MERECES UN ACCESO FÁCIL A LAS CRIPTODIVISAS ",
    "access-to-crypto-text": "La Billetera de ClearSight es tu billetera de criptodivisas más fiable y segura. Esta billetera virtual permite a los usuarios almacenar sus criptodivisas, conectarlas con nuestras tarjetas de débito y acceder a ellas desde la comodidad de su sofá.",
    "access-to-crypto-title-one": "Fácil de usar.",
    "access-to-crypto-title-two": "Completamente segura, la verificación se realiza una vez a la semana.",
    "access-to-crypto-title-three": "Disponible en 10 idiomas.",
    "access-to-crypto-title-four": "Conectada directamente con tu propia tarjeta de débito Clearsight.",
    "access-to-crypto-title-five": "Acepta más de 5000 criptodivisas.",
    "access-to-crypto-title-six": "Acepta todos los protocolos de Blockchain.",
    "buy-crypto-description": "Compre criptomonedas con una tarjeta",
    "buy-crypto-text": "Comprar cripto para poder contratar freelancers nunca ha sido tan fácil. Se ha creado un método rápido y sencillo para que puedas comprar más de 5000 criptodivisas con tus tarjetas de crédito/débito. Se aceptan casi todas las tarjetas internacionales.",
    "buy-crypto-btn" : "LEER MÁS",
    "exchange-instantly-description": "Intercambiar al instante",
    "exchange-instantly-text" : "También puedes intercambiar criptodivisas en la billetera. No tienes que preocuparte si has comprado la criptografía equivocada, nosotros te cubrimos las espaldas. Las tarifas son súper bajas gracias a nuestros socios de intercambio, y además el intercambio de las monedas es instantáneo.",
    "gs-section-description" : "Empiece en 3 sencillos pasos",
    "gs-first-card-title" : "Descarga nuestra aplicación móvil",
    "gs-first-card-description": "Tenemos aplicaciones para iOS y Android disponibles para ti.",
    "gs-second-card-title" : "Compra Criptomonedas",
    "gs-second-card-description": "Aceptamos la mayoría de las tarjetas de crédito/débito, KYC y AML son obligatorios para todas las compras superiores a 1000$",
    "gs-third-card-title" : "Contrata el personal",
    "gs-third-card-description": "Contrata personal con talento y págale a través de criptomonedas, sin pagar nada."
}