{
    "information-description":"Il Futuro dei Freelancer ",
    "information-descriptionBoldYellow":"e delle Persone in Cerca di Lavoro",
    "info-content-description" : "Chi siamo",
    "info-content-text-about-us": "ClearSight è una piattaforma internazionale di freelance che offre soluzioni di freelancing affidabili utilizzando la tecnologia decentralizzata come blockchain e smart card. Questa piattaforma interattiva aiuta i datori di lavoro a trovare i freelancer più adatti e viceversa. Abbiamo sostenuto il nostro ecosistema con un token basato su BSC per promuovere un'esperienza utente eccezionale tra i membri. ClearSight è consapevole del fatto che i freelancer vengono spesso tormentati con tariffe eccessive da altri siti web di freelancing e si impegna a ridurre queste tariffe con la tecnologia blockchain. Inoltre, la nostra piattaforma facile da usare ti permette di accedere facilmente ai tuoi guadagni usando una carta di debito Visa. ClearSight offre ai freelancer la possibilità di gestire i loro profili professionali utilizzando un'identità digitale, che li protegge da furti e frodi. Con oltre 21 miliardi di token scambiabili, ClearSight offre costi di transazione relativamente bassi, pur mantenendo transazioni veloci.",
    
    "solution-freelancer" : "Soluzioni per i Freelancer",
    "solution-text-freelancer-first" : "Memorizziamo i dati degli utenti, ad esempio certificati, reputazioni e qualifiche su una blockchain basata su BSC e permettiamo agli utenti di possedere i dati del loro profilo. ",
    "solution-text-freelancer-second" : "Offriamo un algoritmo di transazione basato sul protocollo BSC per i liberi professionisti.ClearSight include tutte le tue creazioni nel nostro token, ha un deposito automatico di pagamento che dà ai clienti diritti esclusivi su certe consegne.  ",
    "solution-text-freelancer-third" : "Riduciamo al minimo la dipendenza dalle carte bancarie utilizzando i contratti intelligenti come garanzia per il pagamento. Questo riduce anche i costi di transazione tra i freelancer.",
    "solution-text-freelancer-fourth" : "Offriamo un portafoglio basato sulla carta di debito per il pagamento per aumentare la fiducia. I pagamenti vengono effettuati automaticamente dopo la consegna. ",
    "solution-text-freelancer-five" : "Verifichiamo e identifichiamo ogni profilo utilizzando la nostra tecnologia blockchain per escludere furti e frodi, siamo fortemente impegnati a rispettare delle procedure KYC e AML e forniamo analisi eccezionali sia sui freelancer che sui datori di lavoro. ",
    
    "solution-employer" : "Soluzioni per i Datori di Lavoro",
    "solution-text-employer-first" : "Potrai interagire direttamente con i migliori talenti senza dover passare attraverso una terza parte. ",
    "solution-text-employer-second" : "Ti aiuteremo a verificare l'identità (ID) e la storia dei risultati dei freelancer. ",
    "solution-text-employer-third" : "Offriamo DAPPS che permettono ai freelancer di pubblicare le prove dei loro registri e le recensioni dei precedenti datori di lavoro per aumentare la fiducia. ",
    "solution-text-employer-fourth" : "Offriamo strumenti che aiutano a integrare e decentralizzare la forza lavoro utilizzando tecniche blockchain. ",
    "solution-text-employer-five" : "Ti permettiamo di verificare la qualità della consegna prima di procedere al pagamento.",
    "solution-text-employer-six" : "Garantiamo il pieno rispetto delle procedure KYC/AML per tutti i nostri membri, che siano freelancer o datori di lavoro.",
    
    "question-description": "Domande Frequenti",
    "first-q-title": "Come possiamo essere sicuri che funzionerà davvero senza commissioni elevate e con transazioni veloci?",
    "first-q-description": "Grazie alla catena intelligente di Binance siamo stati in grado di ottenere questo in breve tempo, il nostro token principale (Clearsight CLS) è un token basato su BSC con potenza illimitata.",
    "second-q-title": "Quanti token CLS esistono e quali sono i loro vantaggi?",
    "second-q-description": "Attualmente esistono 21 miliardi di token creati per il lancio iniziale, tuttavia questo numero è illimitato e ogni lavoro può cambiarlo:Il datore di lavoro emette dei token al momento dell'acquisto, il lavoro finito consuma i token.Nel frattempo gli investitori della nostra piattaforma che possiedono i token mantengono l'1% di ogni tassa di transazione senza che il datore di lavoro o il freelancer debba pagare nulla alla piattaforma. In questo modo otteniamo il nostro profitto, senza danneggiare gli altri.",
    "third-q-title": "Quando sarà lanciata la piattaforma?",
    "third-q-description": "La prima versione della piattaforma sarà presentata al Crypto Expo Dubai 2021, dopo di che ci impegneremo pienamente ad avere la versione iniziale dal vivo il q1 2022, nel frattempo la prevendita dei token sarà lanciata nel q4 2021 e q1 2022. Lo abbiamo limitato in modo che gli investitori detengano buone azioni e guadagnino bene, mentre noi manteniamo un capitale di investimento sufficiente per costruire questa piattaforma e battere la concorrenza.",
    "fourth-q-title": "Quante persone lavorano in Clearsight?",
    "fourth-q-description": "È difficile rispondere correttamente a questa domanda, abbiamo 3 fondatori che sono i maestri di questa piattaforma. Tuttavia, Clearsight è interamente costruito da freelancer di tutto il mondo. Tutto quello che vedi e usi su Clearsight è fatto da un freelancer. Vogliamo che l'intero progetto sia costruito da freelancer, se sei uno di loro e vuoi lavorare a Clearsight, contattaci via mail a info@clearsight.finance."
}