{
    "title": "Benvenuti nel portafoglio di Clearsight",
    "description": "Il più affidabile e sicuro",
    "descriptionOptional": " portafoglio crittografico",
    "access-to-crypto-description": "TI MERITI UN FACILE ACCESSO ALLE CRIPTOVALUTE",
    "access-to-crypto-text": "Il ClearSight Wallet è il tuo portafoglio di criptovalute più affidabile e sicuro. Questo portafoglio virtuale permette agli utenti di stoccare le loro criptovalute, collegarle con le nostre carte di debito e accedervi comodamente dal loro divano.",
    "access-to-crypto-title-one": "Facile da usare.",
    "access-to-crypto-title-two": "Completamente sicuro, la verifica viene fatta una volta alla settimana.",
    "access-to-crypto-title-three": "Disponibile in 10 lingue.",
    "access-to-crypto-title-four": "Collegato direttamente alla tua carta di debito Clearsight.",
    "access-to-crypto-title-five": "Accetta oltre 5000 criptovalute.",
    "access-to-crypto-title-six": "Accetta tutti i protocolli Blockchain.",
    "buy-crypto-description": "Acquista criptovalute con una carta",
    "buy-crypto-text": "Comprare cripto per poter assumere freelancers non è mai stato così facile. Un metodo facile e veloce è stato creato per te per comprare oltre 5000 criptovalute con le tue carte di credito/debito. Quasi tutte le carte internazionali vengono accettate.",
    "buy-crypto-btn" : "LEGGI DI PIÙ ",
    "exchange-instantly-description": "Scambia all'istante",
    "exchange-instantly-text" : "Puoi anche scambiare criptovalute nel portafoglio. Non devi preoccuparti se hai comprato la criptovaluta sbagliata, noi ti copriamo le spalle. Le tasse sono super basse grazie ai nostri partner di scambio, inoltre lo scambio delle monete è istantaneo.",
    "gs-section-description" : "Inizia in 3 semplici passaggi",
    "gs-first-card-title" : "Scarica la nostra applicazione mobile",
    "gs-first-card-description": "Abbiamo app per iOS e Android disponibili per te.",
    "gs-second-card-title" : "Acquista le criptovalute",
    "gs-second-card-description": "Accettiamo la maggior parte delle principali carte di credito/debito, KYC e AML sono obbligatori per tutti gli acquisti superiori a $1000.",
    "gs-third-card-title" : "Assumi personale",
    "gs-third-card-description": "Assumi personale di talento e pagalo attraverso le criptovalute, senza pagare nulla."
}