{
    "information-description":"L'avenir des freelances et des ",
    "information-descriptionBoldYellow":"demandeurs d'emploi",
    "info-content-description" : "À propos de nous",
    "info-content-text-about-us": "ClearSight est une plateforme mondiale de freelances qui propose des solutions fiables pour les freelances en utilisant des technologies décentralisées telles que la blockchain et les technologies de cartes à puce. Cette plateforme interactive aide les employeurs à trouver les bons freelances et vice versa. Nous avons soutenu notre écosystème avec un jeton basé sur la BSC pour promouvoir une expérience utilisateur exquise parmi les membres. ClearSight reconnaît que les freelances sont soumis à d'énormes frais de commission par d'autres sites Web de freelances et s'engage à réduire ces frais grâce à la technologie blockchain. De plus, notre plateforme conviviale vous permet d'accéder facilement à votre argent en utilisant une carte Visa Débit. ClearSight offre aux freelances la possibilité de gérer leurs profils professionnels en utilisant une identité numérique, ce qui les protège du vol et de la fraude. Avec plus de 21 milliards de jetons échangeables, ClearSight offre des coûts de transaction relativement bas tout en maintenant des transactions super rapides.",
    
    "solution-freelancer" : "Solutions pour les freelances",
    "solution-text-freelancer-first" : "Nous stockons vos données utilisateur, par exemple les certificats, les réputations et les évaluations, dans une blockchain basée sur le protocole BSC et permettons aux utilisateurs de posséder les données de leur profil. ",
    "solution-text-freelancer-second" : "Nous proposons un algorithme de transaction basé sur le protocole BSC pour les freelances. ClearSight met toutes vos créations dans notre jeton, propose un paiement séquentiel automatique qui donne aux clients des droits exclusifs sur certaines livraisons. ",
    "solution-text-freelancer-third" : "Nous minimisons la dépendance aux cartes bancaires en utilisant des contrats intelligents comme moyen de paiement sécurisé. Cela réduit également les frais de transaction entre les freelances.",
    "solution-text-freelancer-fourth" : "Nous proposons un portefeuille de paiement basé sur une carte de débit pour renforcer la confiance. Les paiements sont effectués automatiquement après la livraison. ",
    "solution-text-freelancer-five" : "Nous vérifions et identifions chaque profil en utilisant notre technologie blockchain pour éliminer le vol et la fraude, nous sommes fortement investis dans les techniques KYC et AML et fournissons de superbes scans des freelances et des employeurs.",
    
    "solution-employer" : "Solutions pour les employeurs",
    "solution-text-employer-first" : "Vous interagirez directement avec les meilleurs talents sans passer par une tierce partie.",
    "solution-text-employer-second" : "Nous vous aiderons à vérifier l'identité (ID) et l'historique des réalisations des freelances.",
    "solution-text-employer-third" : "Nous proposons des DAPPS qui permettent aux freelances de publier des preuves de leurs réalisations et des avis de leurs précédents employeurs pour renforcer la confiance. ",
    "solution-text-employer-fourth" : "Nous proposons des outils qui aident à intégrer et à décentraliser la main-d'œuvre en utilisant les techniques de la blockchain. ",
    "solution-text-employer-five" : "Nous vous permettons de vérifier la qualité de la livraison avant de procéder au paiement.",
    "solution-text-employer-six" : "Nous assurons une application complète de KYC/AML sur tous nos membres, qu'ils soient freelances ou employeurs.",
    
    "question-description": "Foire aux questions",
    "first-q-title": "Comment pouvez-vous nous assurer que cela va réellement fonctionner sans frais élevés et avec des transactions rapides?",
    "first-q-description": "Grâce à la chaîne intelligente de Binance, nous avons pu réaliser cela en un rien de temps, notre token principal (Clearsight CLS) est un token basé sur BSC avec une puissance illimitée.",
    "second-q-title": "Combien de jetons CLS existent, et quels en sont les avantages ?",
    "second-q-description": "Il y a actuellement 21 milliards de jetons créés pour le lancement initial, mais ce nombre est illimité et chaque travail le modifie :L'employeur mine les tokens lorsqu'il achète, le travail terminé brûle les tokens.Pendant ce temps, les investisseurs de notre plateforme qui détiennent les jetons conservent 1% de chaque frais de transaction sans que l'employeur ou le freelance ne puisse rien payer sur la plateforme, c'est ainsi que nous réalisons nos gains, en ne nuisant pas aux autres.",
    "third-q-title": "Quand allez-vous lancer la plateforme ?",
    "third-q-description": "La première démo de la plate-forme sera présentée à Crypto Expo Dubai 2021, après quoi nous allons nous engager pleinement à avoir la version initiale en ligne au 1er trimestre 2022, tandis que la prévente de jetons sera lancée au 4ème trimestre 2021 et au 1er trimestre 2022, nous l'avons limitée afin que les investisseurs gardent de bonnes parts et gagnent bien, tandis que nous avons assez d'argent d'investissement pour construire cette plate-forme et battre notre concurrence.",
    "fourth-q-title": "Combien de personnes travaillent pour Clearsight?",
    "fourth-q-description": "Il est difficile de répondre à cette question de la bonne manière, nous avons 3 fondateurs qui sont les pères de cette plateforme, cependant Clearsight est entièrement construit par des freelances à travers le monde, tout ce que vous voyez et utilisez sur Clearsight sera construit par des freelances, nous nous engageons à ce que le projet entier soit construit par des freelances, si vous êtes l'un d'entre eux et que vous voulez travailler sur Clearsight, contactez-nous sur info@clearsight.finance."
 
}