{
    "title": "Bienvenue dans le portefeuille Clearsight",
    "description": "Le plus fiable et sécurisé",
    "descriptionOptional": " portefeuille crypto",
    "access-to-crypto-description": "Vous Méritez Un Accès Facile Aux Crypto-monnaies ",
    "access-to-crypto-text": " Le portefeuille de ClearSight est votre portefeuille de crypto-monnaies le plus fiable et le plus sûr. Ce portefeuille virtuel permet aux utilisateurs de stocker leurs crypto-monnaies et de les connecter avec nos cartes de débit et d'y accéder depuis le confort de leur canapé.",
    "access-to-crypto-title-one": "Facile à utiliser",
    "access-to-crypto-title-two": "Entièrement sécurisé, audit effectué une fois par semaine",
    "access-to-crypto-title-three": "Disponible en 10 langues",
    "access-to-crypto-title-four": "Directement relié à votre propre carte de débit clearsight",
    "access-to-crypto-title-five": "Plus de 5000 crypto-monnaies acceptées",
    "access-to-crypto-title-six": "Tous les protocoles Blockchain sont acceptés",
    "buy-crypto-description": "Acheter de la crypto avec une carte",
    "buy-crypto-text": "Acheter des crypto pour pouvoir embaucher des freelances n'a jamais été aussi facile, une méthode rapide et simple a été créée pour que vous puissiez acheter plus de 5000 crypto-monnaies avec vos cartes de crédit/débit, presque toutes les cartes internationales sont acceptées.",
    "buy-crypto-btn" : "Lire la suite",
    "exchange-instantly-description": "Échangez instantanément",
    "exchange-instantly-text" : "Vous pouvez également échanger des crypto-monnaies sur le portefeuille, vous n'avez pas à vous inquiéter si vous avez acheté la mauvaise crypto, nous sommes là pour vous aider. Les frais sont très bas grâce à nos partenaires d'échange, et l'échange de devises est instantané.",
    "gs-section-description" : " Commencez en 3 étapes simples",
    "gs-first-card-title" : "Téléchargez notre application mobile",
    "gs-first-card-description": "Nous avons des applications iOS et Android disponibles pour vous.",
    "gs-second-card-title" : "Achetez des crypto-monnaies",
    "gs-second-card-description": "La plupart des cartes de crédit/débit sont acceptées, KYC et AML sont obligatoires pour tout achat supérieur à 1000$.",
    "gs-third-card-title" : "Engager des talents",
    "gs-third-card-description": "Engagez le talent et payez-le par crypto, sans frais."
}