{
    "information-description":"Будущее фрилансеров и ",
    "information-descriptionBoldYellow":"соискателей работы",
    "info-content-description" : "О нас",
    "info-content-text-about-us": "ClearSight - это глобальная платформа для фрилансеров, которая предлагает надежные решения для фрилансеров с использованием децентрализованных технологий, таких как блокчейн и смарт-карты. Эта интерактивная платформа помогает работодателям находить подходящих фрилансеров и наоборот. Мы создали резервную копию нашей экосистемы с помощью токена на основе BSC, чтобы продвигать изысканный пользовательский интерфейс среди участников. ClearSight понимает, как фрилансеры страдают от огромных комиссионных сборов со стороны других внештатных веб-сайтов, и стремится снизить эти сборы с помощью технологии блокчейн. Кроме того, наша удобная платформа позволяет легко получать доступ к своим деньгам с помощью дебетовой карты Visa. ClearSight предлагает фрилансерам возможность управлять своими профессиональными профилями, используя цифровую идентификацию, которая защищает их от краж и мошенничества. Имея более 21 миллиарда обмениваемых токенов, ClearSight предлагает относительно низкие транзакционные издержки, одновременно поддерживая сверхбыстрые транзакции.",
    
    "solution-freelancer" : "Решения для фрилансеров",
    "solution-text-freelancer-first" : "Мы храним ваши пользовательские данные, например сертификаты, репутацию и рейтинги, в блокчейне на основе BSC и позволяем пользователям владеть данными своего профиля.",
    "solution-text-freelancer-second" : "Мы предлагаем фрилансерам алгоритм транзакций на основе протокола BSC. ClearSight помещает все ваши творения в наш токен, имеет функцию автоматического условного депонирования, которая дает клиентам эксклюзивные права на определенные поставки.",
    "solution-text-freelancer-third" : "Мы минимизируем зависимость от банковских карт, используя смарт-контракты в качестве условного депонирования для оплаты. Это также снижает транзакционные издержки среди фрилансеров.",
    "solution-text-freelancer-fourth" : "Мы предлагаем кошелек на основе дебетовой карты для оплаты, чтобы повысить доверие. Выплаты производятся автоматически после доставки.",
    "solution-text-freelancer-five" : "Мы проверяем и идентифицируем каждый профиль, используя нашу технологию блокчейна, чтобы исключить кражу и мошенничество, мы в значительной степени используем методы KYC и AML и обеспечиваем превосходное сканирование как фрилансеров, так и работодателей.",
   
    
    "solution-employer" : "Решения для работодателей",
    "solution-text-employer-first" : "Вы будете напрямую взаимодействовать с лучшими талантами, не проходя через третьих лиц.",
    "solution-text-employer-second" : "Мы поможем вам подтвердить личность (ID) и записи о достижениях для фрилансеров.",
    "solution-text-employer-third" : "Мы предлагаем DAPPS, которые позволяют фрилансерам публиковать доказательства своих записей и отзывы от предыдущих работодателей, чтобы повысить доверие.",
    "solution-text-employer-fourth" : "Мы предлагаем инструменты, которые помогают интегрировать и децентрализовать рабочую силу с помощью технологий блокчейна.",
    "solution-text-employer-five" : "Мы даем возможность проверить качество доставки перед тем, как приступить к оплате.",
    "solution-text-employer-six" : "Мы обеспечиваем полное соблюдение KYC/AML для всех наших участников, независимо от того, являются ли они фрилансерами или работодателями.",
    
    "question-description": "Вопросы-Ответы",
    "first-q-title": "Как вы можете нас заверить, что это действительно будет работать без высоких комиссий и быстрых транзакций?",
    "first-q-description": "Благодаря умной цепи Binance мы смогли достичь этого в кратчайшие сроки, наш основной токен (Clearsight CLS) - это токен на основе BSC с неограниченной мощностью.",
    "second-q-title": "Сколько существует токенов CLS и какие из них полезны?",
    "second-q-description": "В настоящее время для первоначального запуска создается 21 миллиард токенов, однако это количество не ограничено, и каждое задание меняет это на: Работодатель чеканит жетоны при покупке, завершенная работа сжигает жетоны.Между тем, инвесторы на нашей платформе, которые держат токены, сохраняют 1% от каждой комиссии за транзакцию, при этом работодатель или фрилансер ничего не платят платформе. Именно так мы зарабатываем, не причиняя вреда другим.",
    "third-q-title": "Когда вы собираетесь запустить платформу?",
    "third-q-description": "Первая демонстрация платформы будет представлена ​​на Crypto Expo Dubai 2021, после чего мы собираемся полностью подтвердить, что первоначальная версия будет запущена в первом квартале 2022 года, в то время как предварительная продажа токенов будет запущена в четвертом квартале 2021 года и первом квартале 2022 года, мы ограничили это так, чтобы инвесторы держали хорошие акции и хорошо зарабатывали, в то время как у нас достаточно инвестиционных денег, чтобы построить эту платформу и победить наших конкурентов.",
    "fourth-q-title": "Сколько человек работает в Clearsight?",
    "fourth-q-description": "Трудно ответить на этот вопрос правильно, у нас есть 3 основателя, которые являются отцами этой платформы, однако Clearsight полностью построен фрилансерами по всему миру, все, что вы видите и используете на Clearsight, будет создано фрилансером, мы обязуемся чтобы весь проект был построен фрилансерами, если вы один из них и хотите работать над clearsight, свяжитесь с нами по info@clearsight.finance."
 }